const DummyReviews = [
  {
    id: 1,
    userName: '나호연',
    content:
      '책의1 요약 글을 작성하면 읽고 있는 책의 내용을 더 잘 이해할 수 있으며, 필요할 때 책의 주요 내용을 이해할 수 있도록 빠르게 참조할 수 있는 자료로 활용할 수도 있다. 좋은 요약 글을 작성할 수 있도록 주의 깊게 책을 읽으면서 중요한 내용, 줄거리의 반전, 주인공에 대한 메모를 해보자. 메모 내용을 바탕으로 요약 글을 작성하고, 작성한 글을 검토해보자.',
    vote: 5,
  },
  {
    id: 2,
    userName: '신창하',
    content:
      '책의2 요약 글을 작성하면 읽고 있는 책의 내용을 더 잘 이해할 수 있으며, 필요할 때 책의 주요 내용을 이해할 수 있도록 빠르게 참조할 수 있는 자료로 활용할 수도 있다. 좋은 요약 글을 작성할 수 있도록 주의 깊게 책을 읽으면서 중요한 내용, 줄거리의 반전, 주인공에 대한 메모를 해보자. 메모 내용을 바탕으로 요약 글을 작성하고, 작성한 글을 검토해보자.',
    vote: 6,
  },
  {
    id: 3,
    userName: '하지수',
    content:
      '책의3 요약 글을 작성하면 읽고 있는 책의 내용을 더 잘 이해할 수 있으며, 필요할 때 책의 주요 내용을 이해할 수 있도록 빠르게 참조할 수 있는 자료로 활용할 수도 있다. 좋은 요약 글을 작성할 수 있도록 주의 깊게 책을 읽으면서 중요한 내용, 줄거리의 반전, 주인공에 대한 메모를 해보자. 메모 내용을 바탕으로 요약 글을 작성하고, 작성한 글을 검토해보자.',
    vote: 7,
  },
  {
    id: 4,
    userName: '조원태',
    content:
      '책의4 요약 글을 작성하면 읽고 있는 책의 내용을 더 잘 이해할 수 있으며, 필요할 때 책의 주요 내용을 이해할 수 있도록 빠르게 참조할 수 있는 자료로 활용할 수도 있다. 좋은 요약 글을 작성할 수 있도록 주의 깊게 책을 읽으면서 중요한 내용, 줄거리의 반전, 주인공에 대한 메모를 해보자. 메모 내용을 바탕으로 요약 글을 작성하고, 작성한 글을 검토해보자.',
    vote: 8,
  },
  {
    id: 5,
    userName: '최민수',
    content:
      '책의5 요약 글을 작성하면 읽고 있는 책의 내용을 더 잘 이해할 수 있으며, 필요할 때 책의 주요 내용을 이해할 수 있도록 빠르게 참조할 수 있는 자료로 활용할 수도 있다. 좋은 요약 글을 작성할 수 있도록 주의 깊게 책을 읽으면서 중요한 내용, 줄거리의 반전, 주인공에 대한 메모를 해보자. 메모 내용을 바탕으로 요약 글을 작성하고, 작성한 글을 검토해보자.',
    vote: 9,
  },
];

export default DummyReviews;
